sater4.x/EprocNext/eProcurementNext.Razor/eProcurementNext.Razor/wwwroot/simog/requisiti.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xb="xmlbeans.massload.simog.avlp.it">
  <soapenv:Header/>
  <soapenv:Body>
    <xb:inviaRequisiti>
      <ticket>@@@TICKET@@@</ticket>
      <indexCollaborazione>@@@INDEX@@@</indexCollaborazione>
      <id_gara>@@@ID_GARA@@@</id_gara>

        @@@START-REQUISITI@@@
        @@@REQUISITI@@@
        @@@END-REQUISITI@@@

    </xb:inviaRequisiti>
  </soapenv:Body>
</soapenv:Envelope>